import { QuizData } from '../../types/type';

export const questions: QuizData[] = [
  /** 28回(AM) */
  {
    question:
      '中心型チアノーゼの原因はどれか。\na メトヘモグロビン血症 \nb 肺動静脈痩 \nc パージャー病 \nd 寒冷曝露 \ne 心拍出量低下',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '滲出性の胸水貯留を来すのはどれか。\na 左心不全 \nb 肺結核 \nc 肺梗塞 \nd 肝硬変 \ne ネフローゼ症候群',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '気管支瑞息で誤っているのはどれか。',
    options: [
      '気道の慢性炎症性疾患である',
      'ハウスダストが抗原になる',
      '末梢血中の好酸球が減少する',
      'アセチルコリンの吸入試験で過敏性を示す',
      '気管支痙攣の治療にβ2 受容体刺激薬を用いる',
    ],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '二次性高血圧症の基礎疾患でないのはどれか。',
    options: [
      '原発性アルドステロン症',
      'クッシング症候群',
      '甲状腺機能尤進症',
      'アジソン病',
      '糸球体腎炎',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '不整脈について正しいのはどれか。\na. Wenckebach型房室ブロックではPQ間隔は徐々に短縮する \nb. Mobitz II型房室ブロックはペースメーカの適応である \nc. Maze 手術は心房細動に対して行われる \nd. Adams-Stokes発作を伴う洞不全症候群は薬剤治療が第一選択である \ne. WPW 症候群では PQ間隔 が延長する ',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '血圧上昇の原因とならないのはどれか。',
    options: [
      '心拍出量の増加',
      '血管抵抗の上昇',
      '静脈還流量の減少',
      '交感神経活動の冗進',
      '循環血液量の増加',
    ],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '糖尿病治療中の患者にみられる低血糖の症状はどれか。\na. 徐脈 \nb. 皮膚乾燥 \nc. 手指振戦 \nd. 顔面蒼白 \ne. 頭痛 ',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '二次性ネフローゼ症候群の基礎疾患でないのはどれか。\na. 糖尿病 \nb. 高尿酸血症 \nc. 多発性嚢胞腎 \nd. アミロイドーシス \ne. 全身性エリテマトーデス ',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '慢性腎不全の合併症への対応で適切でない組合せはどれか。',
    options: [
      '貧血 -------- エリスロポエチン製剤の投与',
      '痛風 -------- 尿酸生成抑制薬の投与',
      '高カリウム血症 -------- イオン交換樹脂の使用',
      '高リン血症 -------- リン吸着剤の投与',
      '低カルシウム血症 -------- ピスホスホネート製剤の投与',
    ],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question: '血漿交換療法が適応となる疾患・病態でないのはどれか。',
    options: [
      '劇症肝炎',
      '逆流性食道炎',
      '全身性エリテマトーデス',
      '家族性高コレステロール血症',
      'ギラン・バレー症候群',
    ],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '血液透析中の患者で血小板減少と血栓症が認められた場合、原因として考えられる薬剤はどれか。',
    options: [
      'ナファモスタットメシル酸塩',
      '鉄剤',
      'エリスロポエチン製剤',
      'ヘパリン',
      'ビタミンD製剤',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '生命徴候（パイタルサイン）の検査項目はどれか。\na. 心拍数 \nb. 体重 \nc. 瞳孔径 \nd. 体温 \ne. 血圧 ',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '消毒・滅菌について正しいのはどれか。\na. 消毒薬中で微生物は繁殖しない \nb. エタノールは粘膜の消毒に有用である \nc. オートクレーブは高圧蒸気で滅菌する \nd. エチレンオキサイドガスは残留毒性が強い \ne. クロルヘキシジンは結核菌に有効である ',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: '医療事故発生時の対応について適切でないのはどれか。',
    options: [
      '患者の安全確保',
      '正確な事実把握',
      '医師や上司への報告',
      '事故に関わる物品の保全',
      '発生部署内での解決',
    ],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '脂溶性ビタミンはどれか。\na. ビタミンA \nb. ビタミンB6 \nc. ビタミンC \nd. ビタミンD \ne. ビタミンE ',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  /** 28回(PM) */
  {
    question: '創傷治癒について正しいのはどれか。',
    options: [
      '手術で縫合された創の治癒形式は二次治癒と呼ぶ',
      '壊死した皮膚はできるだけ温存する',
      '抗がん剤投与は創傷治癒を促進させる',
      '創面は乾燥させた方が治癒しやすい',
      '血糖管理の不良な糖尿病患者では創傷治癒が遅延する',
    ],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '慢性閉塞性肺疾患 （COPD） について正しいのはどれか。\na. 1 秒率の低下 \nb. 残気量の減少 \nc. 気道抵抗の減少 \nd. 換気血流比不均等分布の増加 \ne. 最大換気量の減少',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '肺血栓塞栓症について正しいのはどれか。\na. 男性に多発する \nb. 青年層に多発する \nc. 肺動脈圧が上昇する \nd. 低酸素血症を呈する \ne. 深部静脈血栓症に続発する',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question: '大動脈瘤の原因で最も多いのはどれか。',
    options: ['梅毒', '外傷', 'マルファン症候群', '動脈硬化', '大動脈炎'],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: '褐色細胞腫の症状でないのはどれか。',
    options: ['発汗', '下痢', '動悸', '体重減少', '頭痛'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      'パーキンソン病の症状はどれか。\na. 無動 \nb. 動作時振戦 \nc. 眼振 \nd. 筋固縮 \ne. 仮面様顔貌',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '細菌感染症はどれか。\na. 破傷風 \nb. 流行性耳下腺炎 \nc. 麻疹 \nd. カンジダ症 \ne. ジフテリア',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '尿の通過障害を起こす疾患はどれか。\na. 嚢胞腎 \nb. 腎梗塞 \nc. 尿管結石 \nd. 前立腺肥大症 \ne. lgA 腎症',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: '肝硬変にみられる徴候でないのはどれか。',
    options: ['黄疸', '多毛', '手掌紅斑', '女性化乳房', 'くも状血管腫'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '胃切除の既往のある患者で数年後に大球性貧血を認めた場合、考えられる疾患はどれか。',
    options: [
      '鉄欠之性貧血',
      '巨赤芽球性貧血',
      '再生不良性貧血',
      '自己免疫性溶血性貧血',
      '骨髄異形成症候群',
    ],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question: 'パルスオキシメータで測定するのはどれか。',
    options: [
      '静脈血酸素分圧',
      '動脈血pH',
      '動脈血二酸化炭素分圧',
      '動脈血酸素飽和度',
      '動脈血酸素分圧',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: '集中治療室について正しいのはどれか。',
    options: [
      '集中治療室では臓器別に診療することが重要である',
      '慢性疾患の終末期治療も積極的な対象となる',
      '家族が強く希望した場合は入室の適応となる',
      '医療事故に伴う死亡率は一般病床よりも高い',
      '侵襲性のモニタリングは行わない',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: '空気感染するのはどれか。',
    options: ['結核', 'MRSA感染症', 'A型肝炎', 'コレラ', 'HIV感染症'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '肺血栓塞栓症の診断で正しいのはどれか。\na. 心電図変化は認められない \nb. PETCO2は上昇する \nc. 心エコー検査では左心室負荷所見を認める \nd. 胸部造影CT所見が診断に役立つ \ne. 肺血流シンチグラムで血流欠損像を認める',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question: 'I型アレルギー（即時型アレルギー）に分類される疾患はどれか。',
    options: [
      'バセドウ病',
      '気管支端息',
      '接触性皮膚炎',
      '自己免疫性溶血性貧血',
      '全身性エリテマトーデス',
    ],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  /** 29回(AM) */
  {
    question:
      '中心静脈栄養の合併症はどれか。\na. 閉塞性イレウス \nb. 血管内カテーテル関連血流感染 \nc. 高血糖 \nd. 甲状腺機能亢進症 \ne. 心房細動',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '呼吸器疾患のうち喫煙がリスクとなるのはどれか。\na. 肺小細胞癌 \nb. 肺扁平上皮癌 \nc. 過敏性肺臓炎\nd. サルコイドーシス \ne. 慢性閉塞性肺疾患(COPD)',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question: '重症筋無力症に合併する縦隔腫瘍で最も頻度が高いのはどれか。',
    options: ['胸腺腫', '皮様嚢腫', '神経鞘腫', 'リンパ腫', '奇形腫'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question: '先天性チアノーゼ心疾患として正しいのはどれか。',
    options: [
      '心房中隔欠損症',
      '心室中隔欠損症',
      '動脈管開存症',
      'Fallot 四徴症',
      '僧帽弁狭窄症',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: 'カテーテルアブレーションの適応でないのはどれか。',
    options: ['心房細動', '洞不全症候群', 'WPW 症候群', '心室頻拍', '心房粗動'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '肝炎ウイルスについて正しいのはどれか。\na. A 型肝炎は魚介類などを介して経口感染する \nb. B 型肝炎は急性化することはない \nc. C 型肝炎対策でワクチン接種が実施されている \nd. C 型肝炎は血液、精液などを介して感染する \ne. C 型肝炎ウイルスは肝臓癌の発生原因となる',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '尿路結石のうち単純X 線写真で描出されないのはどれか。\na. 尿酸結石 \nb. キサンチン結石 \nc. リン酸カルシウム結石 \nd. シュウ酸カルシウム結石 \ne. リン酸マグネシウム結石',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question: '急性腎不全の治療として適切でないのはどれか。',
    options: [
      '体液量の維持・管理',
      '血圧(腎灌流圧)の維持',
      '電解質・酸塩基平衡の管理',
      '高蛋白食による補充',
      '腎毒性のある薬剤の中止',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question:
      'H.pylori （ピロリ菌）感染が誘因となる疾患はどれか。\na. 胃 癌 \nb. 胃潰瘍 \nc. 潰瘍性大腸炎 \nd. 逆流性食道炎 \ne. 特発性血小板減少性紫斑病',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question: '溶血性貧血でないのはどれか。',
    options: [
      'G-6-PD 欠損症',
      'サラセミア',
      '再生不良性貧血',
      '遺伝性球状赤血球症',
      '発作性夜間血色素尿症',
    ],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '神経ブロックとその適応との組合せで誤っているのはどれか。',
    options: [
      '星状神経節ブロック -------- 下肢の痛み',
      '胸部交感神経節ブロック -------- 多汗症',
      '肋間神経ブロック -------- 帯状疱疹後神経痛(胸部)',
      '腹腔神経叢ブロック -------- 腹部癌性疼痛',
      '顔面神経ブロック -------- 顔面痙攣',
    ],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '急性呼吸窮迫症候群（ARDS）の診断と治療に必要な情報はどれか。\na. 胸部X線写真 \nb. PaO2 \nc. 心拍出量 \nd. 中心静脈圧 \ne. 吸入酸素濃度',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '滅菌・消毒について正しい組合せはどれか。\na. クロルヘキシジン -------- 内視鏡 \nb. 高圧蒸気滅菌 -------- プラスティック製品 \nc. ホルムアルデヒドガス消毒 -------- 麻酔 \nd. ガンマ線滅菌 -------- ディスポーザブル注射器 \ne. 紫外線照射消毒 -------- 手術用リネン',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '呼吸機能検査について正しいのはどれか。\na. スパイロメトリーでは残気量は測定できない \nb. 肺活量は1 回換気量+予備吸気量+予備呼気量で表される \nc. 1秒率の低下は拘束性換気障害を示す \nd. 肺拡散能の測定には二酸化炭素を用いる \ne. フローボリューム曲線の横軸は時間である',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question: '輸血用赤血球製剤に放射線照射をする理由はどれか。',
    options: [
      '赤血球の機能を増強するため',
      '血漿中のウイルスを不活化するため',
      '移植片対宿主病(GVHD)を回避するため',
      '赤血球凝集を分散させるため',
      '赤血球型物質を減少させるため',
    ],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  /** 29回(PM) */
  {
    question:
      '創傷治癒について正しいのはどれか。\na. 開放創は二次治癒となる \nb. 肉芽組織は毛細血管が乏しい \nc. 瘢痕形成後に肉芽組織が形成される \nd. 低アルブミン血症では創傷治癒が遅延する \ne. 清潔な湿潤環境は創傷治癒を促進する',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '真菌の感染によって起こる呼吸器疾患はどれか。',
    options: [
      'マイコプラズマ肺炎',
      '肺アスペルギルス症',
      'クラミジア肺炎',
      'インフルエンザ肺炎',
      '非結核性抗酸菌症',
    ],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '大動脈瘤の原因となるのはどれか。\na. 大動脈炎症候群 \nb. 梅毒感染 \nc. マルファン症候群 \nd. バージャー病 \ne. 妊 娠',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '拡張期心雑音が聴取されるのはどれか。\na. 僧帽弁閉鎖不全症 \nb. 僧帽弁狭窄症 \nc. 大動脈弁閉鎖不全症 \nd. 大動脈弁狭窄症 \ne. 三尖弁閉鎖不全症',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question: '正しい組合せはどれか。',
    options: [
      '副甲状腺ホルモン Ca 低下とP 上昇',
      '活性型ビタミンD Ca 低下とP 上昇',
      'カルシトニン Ca 低下とP 上昇',
      '副甲状腺ホルモン Ca 上昇とP 低下',
      '活性型ビタミンD Ca 上昇とP 低下',
    ],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '交感神経系の緊張時にみられる作用はどれか。\na.散 瞳 \nb.気管支平滑筋弛緩 \nc.胃酸分泌亢進 \nd.腸蠕動亢進 \ne.膀胱括約筋収縮',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question: '人から人への伝染性が弱い感染症はどれか。',
    options: ['SARS', 'エボラ出血熱', 'デング熱', 'ラッサ熱', 'O-1感染症'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '尿路感染症について正しいのはどれか。\na.単純性尿路感染症は男性に多い \nb.単純性尿路感染症の原因菌としては大腸菌が多い \nc.複雑性尿路感染症は高齢者に多い \nd.膀胱炎のみでは発熱を伴わない \ne.腎盂腎炎では原因菌が血液から移行する',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question: 'イレウスでみられないのはどれか。',
    options: ['腹 痛', '嘔 吐', '排ガス停止', '腹部膨満', '脂肪便'],
    answerIndex: 4,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '播種性血管内凝固（DIC）に特徴的な所見はどれか。 \na.白血球数の増加 \nb.血漿フィブリノーゲン濃度の増加 \nc.血清FDP値の増加 \nd.プロトロンビン時間の延長 \ne.血小板数の増加',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['臨床医学総論'],
  },
  {
    question:
      'パルスオキシメトリーが診断に役立つのはどれか。 \na.頻 脈 \nb.アシドーシス \nc.一酸化炭素中毒 \nd.メトヘモグロビン血症 \ne.低酸素血症',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question: 'アナフィラキシーショックの所見でないのはどれか。',
    options: ['発 熱', '血圧低下', '頻 脈', '喘 鳴', '血管浮腫'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question:
      'スタンダードプレコーション（標準予防策）で正しいのはどれか。 \na.粘膜に触れるときには手袋を着用する \nb.アシドーシス \nc.一酸化炭素中毒 \nd.メトヘモグロビン血症 \ne.低酸素血症',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 1,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '粘膜に用いられる消毒薬はどれか。 \na.塩化ベンザルコニウム \nb.ポビドンヨード \nc.塩化ベンゼトニウム \nd.エタノール \ne.フェノール',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 0,
    tags: ['臨床医学総論'],
  },
  {
    question:
      '水溶性ビタミン欠乏に伴う症状の組合せで適切なのはどれか。 \na.ビタミンB1欠乏 -------- ウェルニッケ脳症 \nb.ビタミンB2欠乏 -------- 末梢神経障害 \nc.ビタミンB6欠乏 -------- 脚 気 \nd.ビタミンB12欠乏 -------- 亜急性連合性脊髄変性症 \ne.ニコチン酸欠乏 -------- ペラグラ',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['臨床医学総論'],
  },
];
