export const questions = [
  /** 28回 */
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '感染症法で1類感染症に含まれるのはどれか。',
    options: [
      '鳥インフルエンザ',
      'エボラ出血熱',
      'デング熱',
      '重症急性呼吸器症候群(SARS)',
      '黄熱',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '酵素について誤っているのはどれか。',
    options: [
      '触媒の一種である',
      '基質は酵素が作用する物質を示す',
      '至適温度は25°C付近である',
      '酵素ごとの至適pHが存在する',
      'タンパク質で構成される',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '薬物について正しいのはどれか。a. 脳には全身循環から薬物が移行しやすい。b. 直腸内投与の方が経口投与よりも効果発現は早い。c. 血衆蛋白と結合したものは薬理作用をもたない。d. 生体内利用率とは経口投与薬物のうち全身を循環する薬物の割合を示す。e. 生物学的半減期は投与薬物が血中から消失するまでの時間の 1/2 の時間である。',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '血栓形成を促進するのはどれか。a. 血管内皮傷害 b. 血流低下 c. 線溶系充進 d. 貧血 e. 血管透過性の充進',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '血圧上昇の原因とならないのはどれか',
    options: [
      '心拍出量の増加',
      '血管抵抗の上昇',
      '静脈還流量の減少',
      '交感神経活動の冗進',
      '循環血液量の増加',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      'イヌリンクリアランスの検査を実施した。イヌリンは血築中濃度 0.80mg/dL、尿中濃度 65mg/dL、1分間の尿量は 1.6mLであった。イヌリンクリアランス[mL/min]はどれか。',
    options: ['33', '52', '83', '100', '130'],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '錐体路が交叉するところはどれか。',
    options: ['大脳基底核', '脳梁', '中脳', '延髄', '脊髄'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
];
