import { QuizData } from '../../types/type';

export const questions: QuizData[] = [
  /** 28回(AM) */
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '感染症法で1類感染症に含まれるのはどれか。',
    options: [
      '鳥インフルエンザ',
      'エボラ出血熱',
      'デング熱',
      '重症急性呼吸器症候群(SARS)',
      '黄熱',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '酵素について誤っているのはどれか。',
    options: [
      '触媒の一種である',
      '基質は酵素が作用する物質を示す',
      '至適温度は25°C付近である',
      '酵素ごとの至適pHが存在する',
      'タンパク質で構成される',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '薬物について正しいのはどれか。\n\na. 脳には全身循環から薬物が移行しやすい。\n\nb. 直腸内投与の方が経口投与よりも効果発現は早い。\n\nc. 血衆蛋白と結合したものは薬理作用をもたない。\n\nd. 生体内利用率とは経口投与薬物のうち全身を循環する薬物の割合を示す。\n\ne. 生物学的半減期は投与薬物が血中から消失するまでの時間の 1/2 の時間である。',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '血栓形成を促進するのはどれか。a. 血管内皮傷害 b. 血流低下 c. 線溶系充進 d. 貧血 e. 血管透過性の充進',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '血圧上昇の原因とならないのはどれか',
    options: [
      '心拍出量の増加',
      '血管抵抗の上昇',
      '静脈還流量の減少',
      '交感神経活動の冗進',
      '循環血液量の増加',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      'イヌリンクリアランスの検査を実施した。イヌリンは血築中濃度 0.80mg/dL、尿中濃度 65mg/dL、1分間の尿量は 1.6mLであった。イヌリンクリアランス[mL/min]はどれか。',
    options: ['33', '52', '83', '100', '130'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '錐体路が交叉するところはどれか。',
    options: ['大脳基底核', '脳梁', '中脳', '延髄', '脊髄'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 28回(PM) */
  {
    question: '一次予防で正しい組合せはどれか。',
    options: [
      '腎不全 ---------- 透析療法',
      '高血圧 ---------- 降圧剤投与',
      '脳卒中 ---------- 過労の防止',
      '心筋梗塞 ---------- 心電図検査',
      '骨折 ---------- リハビリテーション',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'DNAを構成する塩基でないのはどれか。',
    options: ['アデニン', 'チミン', 'グアニン', 'シトシン', 'キサンチン'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '内因性の神経伝達物質でないのはどれか。',
    options: [
      'アセチルコリン',
      'ドパミン',
      'Lグルタミン酸',
      'ノルアドレナリン',
      'アンフェタミン',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '物理的原因による障害のうちDNA損傷を伴うことが多いのはどれか。a. 放射線 b. 紫外線 c. 高温 d. 気圧変動 e. 電気 ',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '血清の測定値の基準値で正しいのはどれか。',
    options: [
      'Na+ :1mEq/L',
      'K+ : 3.0 mEq/L',
      'Ca : 5.0 mg/dL',
      'P : 5.0 mg/ dL',
      'HCO: 24 mEq/L',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '横隔膜は吸気持に収縮する',
      '上腕三頭筋は伸筋である',
      '胸鎖乳突筋は身体の長軸に対し斜走する',
      '僧帽筋は菱形をしている',
      '三角筋は殿部にある',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '抗トロンビン作用による凝固阻止剤はどれか。',
    options: [
      'EDTA',
      'ヘパリン',
      'ワルファリン',
      'シュウ酸ナトリウム',
      'クエン酸ナトリウム',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '腎臓について誤っているのはどれか。',
    options: [
      'EDTA',
      'ヘパリン',
      'ワルファリン',
      'シュウ酸ナトリウム',
      'クエン酸ナトリウム',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '抗トロンビン作用による凝固阻止剤はどれか。',
    options: [
      '右腎は左腎よりも下方にある',
      '腎動脈は腎門から入る',
      '腎小体は糸球体とボーマン嚢からなる',
      '腎小体は髄質に存在する',
      '腎小体とそれに続く尿細管を合わせてネフロンという',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '肝臓の栄養血管は門脈である',
      '肝静脈は胃腸からの血液を肝臓に運ぶ',
      '担管は胆汁を空腸に運ぶ',
      '肝小葉の中で肝細胞は放射状に配列している',
      '肝細胞はブドウ糖からアルブミンを作る',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 29回(AM) */
  {
    question:
      '本人あるいは保護者の同意を得ないで次の行為を行った。医療機関における個人情報の取り扱いとして適切でないのはどれか。',
    options: [
      '意識不明の患者の病状を家族に説明した',
      '検査のため採取した血液を患者氏名の書かれたスピッツに入れ検査業者に渡した',
      '大震災直後に家族からの問合せに対し本人の生死を答えた',
      '児童虐待が疑われたので、市町村に児童名を通告した',
      '生徒の回復見込みについて、付き添ってきた担任教師に回答した',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '医療法における医療事故に含まれるのはどれか',
    options: [
      '通院途上の転倒による捻挫',
      '院内感染での入院期間の延長',
      '医療に起因する死亡',
      '医師による不適切な発言',
      '臨床工学技士によるカルテの改ざん',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '鉄を輸送する主要な血漿蛋白はどれか。',
    options: [
      'トランスフェリン',
      'ヘモグロビン',
      'リポ蛋白',
      'セルロプラスミン',
      'アルブミン',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '肝臓の栄養血管は門脈である',
      '肝静脈は胃腸からの血液を肝臓に運ぶ',
      '担管は胆汁を空腸に運ぶ',
      '肝小葉の中で肝細胞は放射状に配列している',
      '肝細胞はブドウ糖からアルブミンを作る',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '正しいのはどれか。a.ブドウ糖は二糖類である。b.核酸は脂質を含む。c.タンパク質はアミノ酸から構成される。d.アミノ酸はカルボキシル基をもつ。e.酵素は触媒の作用を有する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '炎症の早期過程でみられないのはどれか。',
    options: [
      '血管透過性の亢進',
      '白血球の遊出',
      '炎症性メディエータの放出',
      '血栓形成',
      '肉芽組織の構築',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '細胞の電気的現象で正しいのはどれか。',
    options: [
      '静止状態では細胞外は細胞内に対して負の電位を示す。',
      '静止電位はCl- が細胞内に流入することで発生する。',
      '活動電位はNa+ が細胞外に流出することで発生する。',
      '細胞外の電位が上昇して0 に近づくことを脱分極という。',
      '細胞内の電位が上昇してあるレベルに達すると活動電位が発生する。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '肝臓の栄養血管は門脈である',
      '肝静脈は胃腸からの血液を肝臓に運ぶ',
      '担管は胆汁を空腸に運ぶ',
      '肝小葉の中で肝細胞は放射状に配列している',
      '肝細胞はブドウ糖からアルブミンを作る',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '右主気管支は左主気管支よりも短い。',
      '中葉は右肺に存在する。',
      '肺胞でガス交換が行われる。',
      '気管は食道の背側を走行する。',
      '胸腔は壁側胸膜と臓側胸膜に囲まれている。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '心電図について誤っているのはどれか。',
    options: [
      'P波は心房興奮からの回復を表す。',
      'QRS波は心室筋の興奮を表す。',
      'ST部分は心筋虚血と関係する。',
      'T波は心室興奮からの回復を表す。',
      'T波の後にU波が現れることがある。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '腎臓について誤っているのはどれか。',
    options: [
      '糸球体血圧はmmHg前後である。',
      'ブドウ糖は近位尿細管で吸収される。',
      'ヘンレループ(係蹄)は腎盂にある。',
      '緻密斑は遠位尿細管にある。',
      'アルドステロンは集合管に作用する。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  /** 29回(PM) */
  {
    question: 'エイズにおける三次予防はどれか。',
    options: [
      'コンドームの使用',
      '献血者などのHIV抗体検査',
      '患者へのカウンセリングサービス',
      '医療事故後の追跡的HIV抗体検査',
      '日和見感染の予防',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '細胞内小器官と機能との組合せで誤っているのはどれか。',
    options: [
      'ミトコンドリア----------ATP産生',
      'リソソーム----------加水分解',
      '核----------DNA合成',
      '粗面小胞体----------蛋白質合成',
      'ゴルジ体----------遺伝情報の読み取り',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '重層扁平上皮をもつのはどれか。a.胃粘膜 b. 腟粘膜 c.食道粘膜 d.膀胱内壁 e.気管支内腔',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '骨について誤っているのはどれか。',
    options: [
      '脛骨は下腿の骨である。',
      '鎖骨は胸骨と関節をもつ。',
      '坐骨は腸骨の頭側にある。',
      '左右の頭頂骨の間には矢状縫合がある。',
      '軸椎は第2 頸椎(C2)である。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '肺気量について誤っているのはどれか。',
    options: [
      '肺活量は肺の容積に等しい。',
      '機能的残気量は安静時呼気終末の肺気量である。',
      '成人の安静時1回換気量は400~500mL程度である。',
      '成人の安静時呼吸回数は1分間回程度である。',
      '予備吸気量は安静吸気位から吸入できる最大の吸入量である。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: 'ヒスタミン顆粒をもつのはどれか。',
    options: ['単 球', '好中球', '好酸球', '好塩基球', 'リンパ球'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: 'ホルモンについて誤っているのはどれか。',
    options: [
      '甲状腺刺激ホルモン(TSH)は下垂体前葉から分泌される。',
      'バソプレシンには利尿作用がある。',
      'メラトニンは夜間に増加する。',
      'ヨードは甲状腺ホルモンの原料の一つである。',
      'グルカゴンは血糖値を上昇させる。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '末梢神経について誤っているのはどれか。',
    options: [
      '太い神経ほど伝導速度は速い。',
      '電気刺激した部位から両方向に伝導する。',
      'シナプスにおける興奮伝達は一方向性である。',
      '運動神経は有髄神経である。',
      '無髄神経では跳躍伝導が起こる。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  /** 30回(AM) */
  {
    question: '病気の治療について誤っているのはどれか。',
    options: [
      '心理療法は向精神薬を用いる治療である。',
      '理学療法は運動機能の回復を目的とする。',
      '化学療法は薬物治療の一つである。',
      '温熱療法はがん細胞の温度を上昇させて死滅させる方法である。',
      '言語聴覚療法はことばによるコミュニケーションに障害があるものを対象とする。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '臨床工学技士が行うことができないのはどれか。',
    options: [
      '人工心肺業務における留置カテーテルからの採血',
      '人工心肺装置の運転条件の変更',
      '除細動器の操作条件の設定',
      '人工呼吸業務における気管挿管',
      '条件付きMRI対応ペースメーカの検査前確認',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '水溶性ビタミンはどれか。a.ビタミンA b.ビタミンB6 c.ビタミンC d.ビタミンD e.ビタミンE',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '高齢者の薬物治療について誤っているのはどれか。',
    options: [
      '薬物誘発性低血圧が生じやすい。',
      '肝での薬物代謝が低下している。',
      '脂溶性薬物の半減期が短縮する。',
      '水溶性薬物の血中濃度が上昇する。',
      'ベンゾジアゼピン系薬物への感受性が高い。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '下腿浮腫の原因となるのはどれか。a.胃潰瘍 b.肺 炎 c.深部静脈血栓症 d.ネフローゼ症候群 e.心不全',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'ヒスタミン顆粒をもつのはどれか。',
    options: ['単 球', '好中球', '好酸球', '好塩基球', 'リンパ球'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '嚥下するとき喉頭蓋は開く。',
      '右肺は2葉からなる。',
      '吸気時に横隔膜は弛緩する。',
      '胸膜は臓側胸膜と壁側胸膜からなる。',
      '左主気管支は右主気管支に比べ、より体の長軸方向に分岐する。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '心臓について誤っているのはどれか。',
    options: [
      '洞房結節は右房に存在する。',
      '右冠動脈は腕頭動脈から分岐する。',
      '三尖弁は右房と右室との間に存在する。',
      '乳頭筋は心室内に存在する。',
      '上行大動脈は主肺動脈の背側を走行する。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: 'バソプレシンが作用するのはネフロンのどの部位か。',
    options: ['糸球体', '近位尿細管', 'ヘンレ係蹄', '遠位尿細管', '集合管'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '高齢者に現れやすい歩行の特徴はどれか。',
    options: [
      '歩幅が大きくなる。',
      '後傾姿勢になる。',
      'すり足歩行になる。',
      '上肢の振りが大きくなる。',
      '地面を蹴り出す力が強くなる。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  /** 30回(PM) */
  {
    question:
      '令和4年における高齢者(65歳以上）人口の構成比率（高齢化率:％）はどれか。',
    options: ['13.8', '20.2', '29.0', '33.4', '60.6'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '診断した医師が、法律に基づき直ちに届け出なければならない感染症(1類～4類）はどれか。a.結 核 b.痘そう c.破傷風 d.C型肝炎 e.重症急性呼吸器症候群(SARS)',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '必須アミノ酸でないのはどれか。',
    options: ['バリン', 'ロイシン', 'アルギニン', 'メチオニン', 'イソロイシン'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      'ある投与薬物の生物学的半減期の3倍の時間が経過したとき、その薬物の血中濃度は投与後ピーク値の何倍になるか。',
    options: ['1/3', '1/4', '1/6', '1/8', '1/9'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '血液・血清の測定値でパニック値（生命に危険が及ぶ値）はどれか。',
    options: [
      'K+ 7.5 mEq/L',
      'Na+ 138mEq/L',
      'へモグロビン 10g/dL',
      '血小板 180,000/μL',
      '血 糖 150mg/dL',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '骨について誤っているのはどれか。',
    options: [
      '頭頂骨は1個の骨からなる。',
      '頸椎は7個の椎体からなる。',
      '右前腕には2本の長管骨がある。',
      '肋骨は12対ある。',
      '右大腿には1本の長管骨がある。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '脳血流は内頸動脈と椎骨動脈によって供給される。',
      '頸動脈に圧受容体が存在する。',
      '心臓迷走神経は心拍数を低下させる。',
      'カテコラミンは血圧を上昇させる。',
      '冠動脈血流量は拡張期より収縮期の方が多い。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '血液中で最も多い白血球はどれか。',
    options: ['単 球', '好中球', '好酸球', '好塩基球', 'リンパ球'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      'インスリンについて正しいのはどれか。 a.1型糖尿病では分泌が低下する。 b.膵島α細胞から分泌される。 c.肝臓で脂肪分解を促進する。 d.筋細胞で糖の取り込みを促進する。 e.肥満ではインスリン感受性が低下する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  /** 31回(AM) */
  {
    question: 'ホメオスタシスの意味に最も近いのはどれか。',
    options: ['永 続', '恒 常', '耐 久', '反 復', '連 続'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      '医療機器の国際的なクラス分類でクラスⅣ(高度管理医療機器に相当)に分類されるのはどれか。',
    options: [
      'ペースメーカ',
      '電子体温計',
      '電子内視鏡',
      '汎用輸液ポンプ',
      '造影剤注入装置',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      '血液中に移行する前に肝臓で代謝を受ける(初回通過効果がある)薬剤の投与方法はどれか。',
    options: ['舌 下', '経 口', '吸 入', '直腸内', '静脈注射'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '外眼筋を支配する脳神経はどれか。 a.II b.III c.IV d.VI e.VII',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: 'ATPを最も多く合成するのはどれか。',
    options: ['小胞体', 'ゴルジ体', 'リボソーム', 'ミトコンドリア', '核'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '心血管の構造について誤っているのはどれか。',
    options: [
      '洞結節は右心房の近傍に存在する。',
      '左冠動脈は二本に分岐する。',
      '僧帽弁は三尖よりなる。',
      '右総頸動脈は腕頭動脈から分岐する。',
      '大動脈壁は三層構造よりなる。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '近位尿細管で再吸収されないのはどれか。',
    options: ['水', 'アンモニア', ' Cl-', 'Na+', 'ブドウ糖'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '免疫について誤っているのはどれか。',
    options: [
      '活性化したB細胞は抗体を産生する。',
      '肥満細胞がヒスタミンを放出して炎症を引き起こす。',
      'マクロファージは抗原情報を提示する。',
      'キラーT細胞がウイルスに感染した細胞を破壊する。',
      'リンパ球が体内に侵入した細菌を貪食する。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  /** 31回(PM) */
  {
    question:
      '医療従事者が患者との信頼関係を築くためには、患者との良好な共感的コミュニケーションを図ることが大切である。この場合の｢共感｣の意味に最も近いのはどれか。',
    options: [
      '相手の気持ちに過剰に入り込む。',
      '相手の気持ちを完全に理解する。',
      '自分の気持ちに相手を巻き込む。',
      '自分の気持ちを可能な限り相手に理解させる。',
      '相手の気持ちを自分の気持ちのように実感する。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '血糖調節に関与するホルモンについて誤っているのはどれか。',
    options: [
      'インスリンは肝臓での糖新生を促進する。',
      'インスリンは筋肉でのグルコース取り込みを促進する。',
      'アドレナリンは筋肉でのグリコーゲン分解を促進する。',
      'コルチゾールは末梢組織でのグルコース分解を抑制する。',
      'グルカゴンは肝臓でのグリコーゲン合成を抑制する。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '急性炎症が慢性期に移行したことを示唆する所見はどれか。',
    options: [
      '好中球の遊走',
      '血管透過性の亢進',
      '液性成分の滲出',
      '組織圧の上昇',
      '線維芽細胞の増殖',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '呼吸機能について誤っているのはどれか。',
    options: [
      '自発呼吸下の吸気時に肺胞内圧は陰圧である。',
      '機能的残気量は予備呼気量と残気量の和である。',
      '肺コンプライアンスが小さいと肺は膨らみやすい。',
      '肺動脈血の二酸化炭素分圧は肺静脈血のそれよりも高い。',
      '酸素は二酸化炭素よりも肺胞での拡散能が小さい。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '体液調節に関わる物質の作用で正しいのはどれか。 a.レニンは血中アンギオテンシンを減少させる。b.アンギオテンシンIIは細動脈を拡張させる。c.アルドステロンはNa+の再吸収を促進する。 d.バソプレッシンは水の再吸収を促進する。 e.心房性ナトリウム利尿ペプチドは水の再吸収を抑制する。 ',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '細胞外液濃度よりも細胞内液濃度の方が高いイオンはどれか。 a.K+ b.Cl- c. Na+ d. HCO3- e. HPO42-',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      'クレアチニンの血漿中濃度2.0mg/dL、尿中濃度60mg/dL、1時間の尿量は120 mLであった。クレアチニンクリアランス[mL/min]はどれか。',
    options: ['20', '30', '60', '90', '120'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  /** 32回(AM) */
  {
    question:
      '終末期医療における事前の意思表示(リビング・ウィル)について誤っているのはどれか。',
    options: [
      '本人の意思が最も優先されるべきである。',
      '単に死の瞬間を引き延ばす延命措置を受けずに済むことにつながる。',
      '医療チームから説明を受け、よりよい選択を行うことが推奨される。',
      '表明された意思が尊重され、誇りを持って最期を生きることにつながる。',
      '一時的に生命維持が困難になった際の回復目的の救命も拒むことにつながる。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '令和4年度の病因物質別の食中毒患者数発生状況のうち、最も多かった病因はどれか。',
    options: [
      'ノロウイルス',
      'カンピロバクター',
      '病原大腸菌',
      'サルモネラ属菌',
      'ボツリヌス菌',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '一般医療機器(クラスI)に分類されるのはどれか。',
    options: [
      '補聴器',
      'ネブライザ',
      '人工呼吸器',
      '冠動脈ステント',
      '粒子線治療装置',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '壊 死 -------- プログラムされた生理的な細胞死',
      '過形成 -------- 細胞数の増加',
      '肉芽腫 -------- 類上皮細胞の増殖と巨細胞からなる病変',
      '化膿性炎 --------- 多数の好中球が滲出してくる炎症',
      '化 生 -------- 他の系統の分化した細胞への変化',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '健常人の測定値で基準範囲から外れるのは全体の何％か。',
    options: ['0.01', '0.05', '0.1', '0.2', '0.5'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '呼吸器の構造について誤っているのはどれか。',
    options: [
      '肋間動脈は肋骨上縁を走行する。',
      '右主気管支の分岐角度(体軸に対しなす角)は、左主気管支よりも小さい。',
      '2つの胸膜のうち肺側にあるものを臓側胸膜と呼ぶ。',
      '気管の後壁は平滑筋よりなる。',
      '水平裂は右肺に存在する。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      '正しいのはどれか。 a.心電図のP波に続いて心房が収縮する。 b.心音の第II音は動脈弁の閉鎖音である。 c.心臓の正常興奮伝導では、ヒス束がペースメーカとなる。 d.正常心では拡張期の心室容積が小さいほど心拍出量は増加する。 e.心電図ST部分の変化は心筋虚血の指標となる。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '成人の1日あたりの糸球体濾過量[L]はおよそいくらか。',
    options: ['1.6', '8', '16', '80', '160'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '腹(膜)腔について誤っているのはどれか。',
    options: [
      '小綱は肝臓に付着する。',
      '大綱は胃の尾側に存在する。',
      '腸間膜は2枚から成っている。',
      '膵臓は腹(膜)腔の中にある。',
      '膀胱は腹(膜)腔の外にある。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 32回(PM) */
  {
    question:
      '老齢、廃疾、死亡など労働能力の長期的喪失に対する補償を給付する社会保険はどれか。',
    options: [
      '年金保険',
      '医療保険',
      '雇用保険',
      '労働者災害補償保険',
      '介護保険',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      '糖代謝について正しいのはどれか。 a.糖質は1gあたり4 kcのエネルギーに相当する。 b.低酸素では解糖系からATPを生成できない。 c.糖質は主に胃で吸収される。 d.ペントースリン酸系ではリボースを合成する。 e.低血糖はインスリン過剰投与で誘発される。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '塩基のうち、DNAの構成成分でないのはどれか。',
    options: ['イノシン', 'アデニン', 'チミン', 'シトシン', 'グアニン'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '循環障害について誤っているのはどれか。',
    options: [
      '動脈硬化粥腫病変の破綻による血栓性閉塞を塞栓症と呼ぶ。',
      '虚血により細胞組織が壊死に陥った状態を梗塞と呼ぶ。',
      '側副血行は動脈閉塞時の組織壊死範囲を軽減する。',
      '肺塞栓の原因として深部静脈血栓が挙げられる。',
      '粥状硬化は動脈狭窄の原因の一つである。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      '血液・血清の測定値でパニック値(生命に危険が及ぶ値)はどれか。 a. K+ 4.5mEq/L b.Na- 148 mEq/L c.クレアチニン 1.5mg/dL d.ヘモグロビン 4.6 g/dL e. 血糖 38mg/dL',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '前腕における脈拍の触知は橈骨動脈で行う。',
      '観血式血圧測定では動脈内にカテーテルを留置する。',
      '非観血式血圧測定ではカフ部の高さを心臓と同じにする。',
      '脈圧は収縮期血圧と拡張期血圧との平均値である。',
      '脈圧の左右差は動脈閉塞性疾患でみられる。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: 'フィブリンを分解するのはどれか。',
    options: [
      'ヘパリン',
      'トロンビン',
      'カルシウム',
      'プラスミン',
      'ワルファリン',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      'ある物質Aの血漿中濃度が30 mg/dL、1分間の尿中排泄量が11mgであった。糸球体濾過量が120mL/分のとき、物質Aは濾過されたうちのおよそ何％が排泄されているか。ただし、物質Aは血中で代謝を受けず糸球体で自由に濾過されるものとする。',
    options: ['0.1', '0.3', '0.5', '0.7', '0.9'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      'ホルモンについて誤っているのはどれか。 a.バソプレッシンは主に腎臓の集合管に作用する。 b.成長ホルモンは副腎より分泌される。 c.原発性甲状腺機能亢進症では甲状腺刺激ホルモン(TSH)の分泌が亢進する。 d.副腎皮質刺激ホルモン(ACTH)は糖質コルチコイドの分泌を刺激する。 e.副甲状腺ホルモン(PTH)は血中カルシウム濃度を上昇させる。',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  /** 33回(AM) */
  {
    question: '医療事故防止のために義務付けられていないのはどれか。',
    options: [
      '院内感染防止対策',
      '医療機器の安全確保',
      '救急医療体制の整備',
      '医薬品の安全管理体制',
      '医療安全管理体制の整備',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '高度管理医療機器に該当しないのはどれか。',
    options: [
      'ペースメーカ',
      '冠動脈ステント',
      '血液ガス分析装置',
      '粒子線治療装置',
      '中心静脈カテーテル',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '酵素について誤っているのはどれか。',
    options: [
      '基本構造はタンパク質である。',
      '一つの酵素は一つの基質に作用する。',
      '一つの酵素の活性を最大化するpHがある。',
      '生体内化学反応を無理なく進行させる働きをもつ。',
      '温度が高いほど酵素の活性は高くなる。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '薬について誤っている組合せはどれか。',
    options: [
      'ドブタミン -------- 強心薬',
      'ニフェジピン -------- 降圧薬',
      'ミダゾラム -------- オピオイド鎮痛薬',
      'アトロピン -------- 抗コリン薬',
      'デキサメタゾン -------- 副腎皮質ホルモン',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '薬物血中濃度モニタリングの必要性が低いのはどれか。',
    options: [
      '薬物の有効血中濃度の範囲が狭い。',
      '薬物の体内動態における個人差が大きい。',
      '薬物血中濃度の治療域と中毒域が大きく離れている。',
      '薬効と副作用が薬物の血中濃度と強く相関する。',
      '腎障害のある患者に薬物を投与する。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '再生能力が高いのはどれか。 a.心筋細胞 b.中枢神経細胞 c.皮膚表皮細胞 d.骨髄造血細胞 e.消化管上皮細胞',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '自発呼吸の吸気時に生じない現象はどれか。',
    options: [
      '外肋間筋の収縮',
      '肺胞の拡張',
      '横隔膜の降下',
      '胸腔内圧の低下',
      '静脈還流量の減少',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '正しいのはどれか。 a.肺動脈弁は二尖である。 b.三尖弁は房室弁である。 c.大動脈弁は左心室の出口にある。 d.僧帽弁は腱索で乳頭筋につながる。 e.冠状静脈洞は右心室に開口する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 33回(PM) */
  {
    question:
      '医療法に規定されているのはどれか。 a.病院の管理 b.保健所の開設 c.感染症の類型 d.診療所の開設 e.特定機能病院の要件',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: 'DNA を構成する塩基でないのはどれか。',
    options: ['ウラシル', 'アデニン', 'チミン', 'シトシン', 'グアニン'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      '正しい語句の組合せはどれか。薬物 A の繰り返し投与によって耐性が生じた状態では、 薬物 A を代謝する酵素の誘導合成は（①）、薬物 A の排泄は（②）。',
    options: [
      '①増加して ②増加する',
      '①低下して ②低下する',
      '①不変で ②低下する',
      '①低下して ②増加する',
      '①増加して ②低下する',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '単球は貪食能をもつ。',
      '赤血球の寿命は約 120 日である。',
      '第Ⅶ凝固因子は外因系凝固に関与する。',
      '血漿タンパク質で最も多いのはアルブミンである。',
      '全血液に対する血漿の容積比をヘマトクリットという。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '腎糸球体濾過量推定に有用な物質はどれか。',
    options: ['ブドウ糖', 'アミノ酸', 'Na+', 'クレアチニン', 'Ca2+'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '内分泌臓器と分泌ホルモンとの組合せで誤っているのはどれか。',
    options: [
      '下垂体 -------- プロラクチン',
      '甲状腺 -------- トリヨードサイロニン',
      '副甲状腺 -------- エストロゲン',
      '精巣 -------- アンドロゲン',
      'グアニ膵臓 -------- インスリンン',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  /** 34回(AM) */
  {
    question: 'PDCAサイクルに含まれないのはどれか。',
    options: ['イノシン', 'アデニン', 'チミン', 'シトシン', 'グアニン'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '塩基のうち、DNAの構成成分でないのはどれか。',
    options: ['実施', '処置', '点検', '依頼', '計画'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '疾病予防の概念における二次予防はどれか。',
    options: [
      '予防接種',
      '生活指導',
      '健康診断',
      '労働環境の改善',
      'リハビリテーション',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '「感染症の予防及び感染症の患者に対する医療に関する法律」においてイン フルエンザ（鳥インフルエンザ及び新型インフルエンザ等感染症を除く）はどれか。',
    options: [
      '一類感染症',
      '二類感染症',
      '三類感染症',
      '四類感染症',
      '五類感染症',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '単糖はどれか。a.マルトース b.ガラクトース c.フルクトース d.スクロース e.ラクトース',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '薬剤治療に影響を与える因子として考えにくいのはどれか。',
    options: ['投与経路', 'ABO式血液型', '体重', '併用薬', '年齢'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '尿検査の項目でないのはどれか。',
    options: [
      'ブドウ糖',
      'グリコヘモグロビン（HbA1c）',
      'pH',
      'ケトン体',
      '比重',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      '大気圧が480mmHgの高地における吸入気酸素分圧（PIO2）[mmHg]はおよそいくらか。ただし、体温は37℃、大気の酸素濃度は21％、飽和水蒸気圧は47mmHgである。',
    options: ['91', '100', '150', '160', '433'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '糖が最も再吸収されるのはどの部位か。',
    options: ['糸球体', '近位尿細管', 'ヘンレ係蹄', '遠位尿細管', '集合管'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  /** 34回(PM) */
  {
    question: '院内感染の標準予防策として正しいのはどれか。',
    options: [
      '患者の常在菌保有率の検査',
      '院内感染発生に関する患者説明会の開催',
      '電子カルテによる感染症データの一元化',
      '院内感染した職員の診療記録の全職員への開示',
      '感染リスクの分類に基づく医療器材の消毒滅菌',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '疾病とその原因となる作業との組合せで誤っているのはどれか。',
    options: [
      ' 難聴 -------- 騒音下での作業',
      ' 眼精疲労 -------- VDT 作業',
      '減圧症 -------- 高圧線保守作業',
      'じん肺 -------- 鉱山掘削作業',
      '振動障害 -------- 削岩機作業',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '酵素について誤っているのはどれか。',
    options: [
      '触媒の一種である。',
      '基質は酵素が作用する物質を示す。',
      '体内での至適温度は25℃付近である。',
      '酵素ごとの至適pHが存在する。',
      'タンパク質で構成される。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '炎症の5徴に含まれないのはどれか。',
    options: ['発赤', '発熱', '掻痒感', '疼痛', '機能障害'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '右主気管支は左主気管支よりも短い。',
      '中葉は右肺に存在する。',
      '肺胞でガス交換が行われる。',
      '気管は食道の背側を走行する。',
      '胸膜腔は壁側胸膜と臓側胸膜に囲まれている。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '心臓の刺激伝導系と心電図について正しいのはどれか。 a.洞房結節と房室結節の間にヒス束がある。 b.プルキンエ線維は主に心室筋の収縮を担う。 c.P波は心房筋の興奮を表す。 d.心房細動ではP波を認めない。 e.QRS波とともに拡張期が始まる。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: 'ホルモンと主な産生部位の組合せで適切でないのはどれか。',
    options: [
      'プロラクチン -------- 副甲状腺',
      'グルカゴン -------- 膵臓',
      '成長ホルモン -------- 下垂体',
      'エリスロポエチン -------- 腎臓',
      'サイロキシン -------- 甲状腺',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '老化、加齢に伴う変化でないのはどれか。',
    options: [
      'クレアチニンクリアランスは低下する。',
      '染色体の一部（テロメア）が短くなる。',
      '胃酸の分泌は低下する。',
      '血圧の調節機能が低下する。',
      '蝸牛の有毛細胞が増える。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  /** 35回(AM) */
  {
    question:
      '医療行為を行う上で、患者の権利として法制化されていないのはどれか。',
    options: [
      '安楽死希望の尊重',
      'プライバシーの堂主プライバシーの導守',
      '情報開示の要求',
      '医療行為の拒絶',
      'セカンドオピニオンの取得',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '二時予防に含まれるのはどれか。',
    options: [
      '減塩指導',
      'リハビリテーション',
      'デイサービス',
      '胃がん検診',
      '予防接種',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '糖代謝について誤っているのはどれか。',
    options: [
      'アドレナリンんは血糖値を低下させる',
      'プライバシーの堂主プライバシーの導守',
      '解糖とはグルコースがピルビン酸あるいは乳酸まで分解する過程をいう',
      'グルコースは肝臓でグリコーゲンとして貯蔵される',
      '糖質のカロリーは4kcal/gである。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '降圧薬に含まれないのはどれか。',
    options: [
      'β受容体作動薬',
      'アンギオテンシン変換酵素阻害薬',
      'カルシウム拮抗薬',
      'サイアザイド系利尿薬',
      'アンギオテンシンⅡ受容体拮抗薬',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      '循環障害について正しいのはどれか。 a.動脈血栓は抗血小板薬で予防する。 b.急性心筋梗塞は冠動脈の閉塞で起こる。 c.腫瘍や炎症によりリンパ浮腫が起こる。 d.血漿膠質浸透圧上昇により浮腫が起こる。 e.組織内血流量低下により充血が起こる。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      'ヒトは約24時間の周期で睡眠と覚醒を行うがこの本来持っている日内リズムをさーかサーカディアンリズムという。このリズムが認められるのはどれか。 a.筋力 b.視力 c.体重 d.ホルモン分泌 e.血圧',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'フィブリンを分解するのはどれか。',
    options: [
      'ヘパリン',
      'トロンビン',
      'カルシウム',
      'プラスミン',
      'ワルファリン',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: 'ナトリウムイオンの再吸収率が最も高い部位はどれか。',
    options: ['糸球体', '近位尿細管', 'ヘンレ係蹄', '遠位尿細管', '集合管'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  /** 35回(PM) */
  {
    question:
      '「感染症の予防及び感染症の患者に対する医療に関する法律」において「新型インフルエンザ等感染症」に分類されるのはどれか。',
    options: [
      '結核',
      '麻疹',
      'エボラ出血熱',
      '腸管出血性大腸菌感染症',
      '新型コロナウイルス感染症',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'アミノ酸をリボソームに運搬するのはどれか。',
    options: ['DNA', 'tRNA', 'rRNA', 'mRNA', 'miRNA'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      'ある薬物の細胞膜を介した移動がFickの拡張法則に従うとき、最も影響の小さいパラメータはどれか。',
    options: [
      '腹厚',
      '膜面積',
      '薬剤の膜透過性',
      '膜を介した浸透圧差',
      '膜を介した薬剤の濃度差',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '創傷治癒の過程で最も遅く起きる事象はどれか。',
    options: [
      '血栓形成',
      'マクロファージの動員',
      '瘢痕形成',
      '線維芽細胞の増殖',
      '肉芽組織の形成',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '嚥下するとき、咽頭蓋は開く。',
      '右肺は2葉からなる。',
      '吸気時に横隔膜は弛緩する。',
      '胸膜は臓側胸膜と壁側胸膜からなる。',
      '主気管支の分岐角度は右から左の方が小さい。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '心周期について正しいのはどれか。 a.I音と共に収縮期が始まる。 b.拡張期は収縮期より長い。 c.QRS波と共にII音が聴取される。 d.拡張期には左心房圧は左心室圧より低い。 e.拡張期には大動脈圧は左心室圧より高い。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      'インスリンについて正しいのはどれか。 a.I型糖尿病では分泌では分泌が低下する。 b.膵島α細胞から分泌される。 c.肝臓で脂肪分解を促進される。 d.筋細胞で糖の取り込みを促進する。 e.肥満ではインスリン感受性が低下する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '皮膚の構造と機能について正しいのはどれか。',
    options: [
      '表皮に血管が存在している。',
      '表皮に感覚神経が分布している。',
      'ケラチンは紫外線による細胞傷害を抑制している。',
      '赤外線を浴びるとビタミンD前駆体が活性化する。',
      '水溶性物質は皮膚をほとんど透過しない。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  /** 36回(AM) */
  {
    question: '医療事故の防止について誤っているのはどれか。',
    options: [
      '医療事故調査の目的は責任の追及である。',
      '疲労・ストレスや作業中断はエラーの発生要因である。',
      '感染予防にスタンダードプリコーションが重要である。',
      '医療事故に該当する事例は日本医療安全調査機構に報告する。',
      '事故や障害につながったかもしれない事例をインシデントと呼ぶ。',
    ],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question:
      '厚生労働省令和3年人口動態月報年計による「主な死因別にみた死 亡率(人口 10 万対)の年次推移」の第2位はどれか。',
    options: ['悪性新生物', '脳血管疾患', '心疾患', '老 衰', '肺 炎'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      'ビタミンについて正しいのはどれか。 a.ビタミンAは体内でカロテンを合成する材料になる。 b.脚気はビタミンB2の欠乏により生じる。 c.ビタミンB12の吸収には胃から分泌される内因子が必要である。 d.ビタミンCは抗酸化作用をもつ。 e.ビタミンDの生成には赤外線が必要である。',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '投与後に最高薬物血中濃度に達するのが最も速い投与経路はどれか。',
    options: ['静脈内注射', '筋肉内注射', '皮下注射', '直腸内投与', '経口投与'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '悪性腫瘍の特徴として適切でないのはどれか。',
    options: [
      '多段階遺伝子異常',
      '細胞異型性',
      '非浸潤性増殖',
      'リンパ行性転移',
      '血行性転移',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '細胞小器官について正しいのはどれか。 a.リボソームはタンパク質を合成する。 b.細胞膜は電位勾配を形成する。 c.ゴルジ体はATPを産生する。 d.リソソームは分泌を行う。 e.染色体は核内にある。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      'マクロファージは貪食能をもつ。',
      '赤血球の寿命は約120日である。',
      '第7凝固因子は外因系凝固に関与する。',
      '血漿タンパク質で最も多いのはアルブミンである。',
      '全血液に対する血漿の容積比をヘマトクリットという。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '腎臓の集合管に作用するホルモンはどれか。 a.レニン b.アンジオテンシンII c.アルドステロン d.バソプレシン e.エリスロポエチン',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '蝸牛は内耳にある。',
      '大脳皮質は白質からできている。',
      '中脳、橋および延髄をまとめて脳幹という。',
      '脊髄神経のうち、胸神経は12対からなる。',
      '脳、脊髄では灰白質に神経細胞が密集している。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  /** 36回(PM) */
  {
    question:
      '臨床工学技士法および施行令、施行規則で定めている臨床工学技士の業務内容について誤っているのはどれか。',
    options: [
      '臨床工学技士には担当患者の守秘義務が課せられる。',
      '臨床工学技士は内閣総理大臣から免許を得て業務を行う。',
      '医師の指示があれば患者の身体への電気的刺激負荷を行ってよい。',
      '臨床工学技士は生命維持管理装置の操作及び保守点検を行う。',
      '生命維持管理装置の先端部の身体への接続については具体的に施行令で定められている。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '酵素反応について正しいのはどれか。',
    options: [
      '酵素は活性化エネルギーを大きくする。',
      '酵素にはステロイドのものがある。',
      '反応は酵素分子の特定部位で生じる。',
      '温度と反応速度は正比例する。',
      '基質濃度と反応速度は正比例する。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '医薬品添付文書において赤枠で記載される項目はどれか。 a.禁忌 b.警告 c.副作用 d.効果又は効能 e.重要な基本的注意',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 0,
    tags: ['医学概論'],
  },
  {
    question: '細胞傷害の適応現象として適切でないのはどれか。',
    options: ['萎縮', '過形成', '低形成', '肥大', '化生'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '解剖学的死腔が150mLの人が、以下に示すAからEの換気を行った。 誤っているのはどれか。[換気A] 1回換気量:500 mL、分時換気回数:12回 [換気B] 1回換気量:400 mL、分時換気回数:12回 [換気C] 1回換気量:400 mL、分時換気回数:20回 [換気D] 1回換気量:300 mL分時換気回数:20回 [換気E] 1回換気量:400 mL、分時換気回数:24回 ',
    options: [
      '換気Aと換気Dの分時換気量は等しい',
      '換気Aと換気Bの分時死腔換気量は等しい。',
      '換気Cと換気Dの分時肺胞換気量は等しい。',
      '1回肺胞換気量は換気Aが一番多い。',
      '分時肺胞換気量は換気Eが一番多い。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '上腕動脈の血圧について正しいのはどれか。 a.平均血圧は収縮期血圧と拡張期血圧の加算平均である。 b.聴診法による血圧測定ではクスマウル音を聴取する。 c.収縮期血圧と拡張期血圧との差が脈圧である。 d.細動脈の血管抵抗増加により上昇する。 e.交感神経興奮により上昇する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '消化酵素と消化液との組合せで誤っているのはどれか。a.ペプシン -------- 胃 液 b.トリプシン -------- 膵 液 c.アミラーゼ -------- 胆 汁 d.スクラーゼ -------- 唾 液 e.リパーゼ -------- 膵 液',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
];
