export const questions = [
  /** 28回(AM) */
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '感染症法で1類感染症に含まれるのはどれか。',
    options: [
      '鳥インフルエンザ',
      'エボラ出血熱',
      'デング熱',
      '重症急性呼吸器症候群(SARS)',
      '黄熱',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '酵素について誤っているのはどれか。',
    options: [
      '触媒の一種である',
      '基質は酵素が作用する物質を示す',
      '至適温度は25°C付近である',
      '酵素ごとの至適pHが存在する',
      'タンパク質で構成される',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '薬物について正しいのはどれか。a. 脳には全身循環から薬物が移行しやすい。b. 直腸内投与の方が経口投与よりも効果発現は早い。c. 血衆蛋白と結合したものは薬理作用をもたない。d. 生体内利用率とは経口投与薬物のうち全身を循環する薬物の割合を示す。e. 生物学的半減期は投与薬物が血中から消失するまでの時間の 1/2 の時間である。',
    options: ['a b c', ' a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '血栓形成を促進するのはどれか。a. 血管内皮傷害 b. 血流低下 c. 線溶系充進 d. 貧血 e. 血管透過性の充進',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '血圧上昇の原因とならないのはどれか',
    options: [
      '心拍出量の増加',
      '血管抵抗の上昇',
      '静脈還流量の減少',
      '交感神経活動の冗進',
      '循環血液量の増加',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      'イヌリンクリアランスの検査を実施した。イヌリンは血築中濃度 0.80mg/dL、尿中濃度 65mg/dL、1分間の尿量は 1.6mLであった。イヌリンクリアランス[mL/min]はどれか。',
    options: ['33', '52', '83', '100', '130'],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '錐体路が交叉するところはどれか。',
    options: ['大脳基底核', '脳梁', '中脳', '延髄', '脊髄'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  /** 28回(PM) */
  {
    question: '一次予防で正しい組合せはどれか。',
    options: [
      '腎不全 ---------- 透析療法',
      '高血圧 ---------- 降圧剤投与',
      '脳卒中 ---------- 過労の防止',
      '心筋梗塞 ---------- 心電図検査',
      '骨折 ---------- リハビリテーション',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: 'DNAを構成する塩基でないのはどれか。',
    options: ['アデニン', 'チミン', 'グアニン', 'シトシン', 'キサンチン'],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: 'クリニカルパス導入の効果で誤っているのはどれか。',
    options: [
      'チーム医療による相互チェックが強化される',
      '治療が均一化される',
      '医療事故の予防につながる',
      '患者の理解が得られやすい',
      '医師の裁量権が強化される',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '内因性の神経伝達物質でないのはどれか。',
    options: [
      'アセチルコリン',
      'ドパミン',
      'Lグルタミン酸',
      'ノルアドレナリン',
      'アンフェタミン',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question:
      '物理的原因による障害のうちDNA損傷を伴うことが多いのはどれか。a. 放射線 b. 紫外線 c. 高温 d. 気圧変動 e. 電気 ',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '血清の測定値の基準値で正しいのはどれか。',
    options: [
      'Na+ :1mEq/L',
      'K+ : 3.0 mEq/L',
      'Ca : 5.0 mg/dL',
      'P : 5.0 mg/ dL',
      'HCO: 24 mEq/L',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '横隔膜は吸気持に収縮する',
      '上腕三頭筋は伸筋である',
      '胸鎖乳突筋は身体の長軸に対し斜走する',
      '僧帽筋は菱形をしている',
      '三角筋は殿部にある',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '抗トロンビン作用による凝固阻止剤はどれか。',
    options: [
      'EDTA',
      'ヘパリン',
      'ワルファリン',
      'シュウ酸ナトリウム',
      'クエン酸ナトリウム',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '腎臓について誤っているのはどれか。',
    options: [
      'EDTA',
      'ヘパリン',
      'ワルファリン',
      'シュウ酸ナトリウム',
      'クエン酸ナトリウム',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '抗トロンビン作用による凝固阻止剤はどれか。',
    options: [
      '右腎は左腎よりも下方にある',
      '腎動脈は腎門から入る',
      '腎小体は糸球体とボーマン嚢からなる',
      '腎小体は髄質に存在する',
      '腎小体とそれに続く尿細管を合わせてネフロンという',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '肝臓の栄養血管は門脈である',
      '肝静脈は胃腸からの血液を肝臓に運ぶ',
      '担管は胆汁を空腸に運ぶ',
      '肝小葉の中で肝細胞は放射状に配列している',
      '肝細胞はブドウ糖からアルブミンを作る',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  /** 29回(AM) */
  {
    question:
      '本人あるいは保護者の同意を得ないで次の行為を行った。医療機関における個人情報の取り扱いとして適切でないのはどれか。',
    options: [
      '意識不明の患者の病状を家族に説明した',
      '検査のため採取した血液を患者氏名の書かれたスピッツに入れ検査業者に渡した',
      '大震災直後に家族からの問合せに対し本人の生死を答えた',
      '児童虐待が疑われたので、市町村に児童名を通告した',
      '生徒の回復見込みについて、付き添ってきた担任教師に回答した',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '医療法における医療事故に含まれるのはどれか',
    options: [
      '通院途上の転倒による捻挫',
      '院内感染での入院期間の延長',
      '医療に起因する死亡',
      '医師による不適切な発言',
      '臨床工学技士によるカルテの改ざん',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '鉄を輸送する主要な血漿蛋白はどれか。',
    options: [
      'トランスフェリン',
      'ヘモグロビン',
      'リポ蛋白',
      'セルロプラスミン',
      'アルブミン',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '肝臓の栄養血管は門脈である',
      '肝静脈は胃腸からの血液を肝臓に運ぶ',
      '担管は胆汁を空腸に運ぶ',
      '肝小葉の中で肝細胞は放射状に配列している',
      '肝細胞はブドウ糖からアルブミンを作る',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '正しいのはどれか。a.ブドウ糖は二糖類である。b.核酸は脂質を含む。c.タンパク質はアミノ酸から構成される。d.アミノ酸はカルボキシル基をもつ。e.酵素は触媒の作用を有する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '炎症の早期過程でみられないのはどれか。',
    options: [
      '血管透過性の亢進',
      '白血球の遊出',
      '炎症性メディエータの放出',
      '血栓形成',
      '肉芽組織の構築',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '細胞の電気的現象で正しいのはどれか。',
    options: [
      '静止状態では細胞外は細胞内に対して負の電位を示す。',
      '静止電位はCl- が細胞内に流入することで発生する。',
      '活動電位はNa+ が細胞外に流出することで発生する。',
      '細胞外の電位が上昇して0 に近づくことを脱分極という。',
      '細胞内の電位が上昇してあるレベルに達すると活動電位が発生する。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '肝臓の栄養血管は門脈である',
      '肝静脈は胃腸からの血液を肝臓に運ぶ',
      '担管は胆汁を空腸に運ぶ',
      '肝小葉の中で肝細胞は放射状に配列している',
      '肝細胞はブドウ糖からアルブミンを作る',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '右主気管支は左主気管支よりも短い。',
      '中葉は右肺に存在する。',
      '肺胞でガス交換が行われる。',
      '気管は食道の背側を走行する。',
      '胸腔は壁側胸膜と臓側胸膜に囲まれている。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '心電図について誤っているのはどれか。',
    options: [
      'P波は心房興奮からの回復を表す。',
      'QRS波は心室筋の興奮を表す。',
      'ST部分は心筋虚血と関係する。',
      'T波は心室興奮からの回復を表す。',
      'T波の後にU波が現れることがある。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '腎臓について誤っているのはどれか。',
    options: [
      '糸球体血圧はmmHg前後である。',
      'ブドウ糖は近位尿細管で吸収される。',
      'ヘンレループ(係蹄)は腎盂にある。',
      '緻密斑は遠位尿細管にある。',
      'アルドステロンは集合管に作用する。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 29回(PM) */
  {
    question: 'エイズにおける三次予防はどれか。',
    options: [
      'コンドームの使用',
      '献血者などのHIV抗体検査',
      '患者へのカウンセリングサービス',
      '医療事故後の追跡的HIV抗体検査',
      '日和見感染の予防',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '細胞内小器官と機能との組合せで誤っているのはどれか。',
    options: [
      'ミトコンドリア----------ATP産生',
      'リソソーム----------加水分解',
      '核----------DNA合成',
      '粗面小胞体----------蛋白質合成',
      'ゴルジ体----------遺伝情報の読み取り',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question:
      '重層扁平上皮をもつのはどれか。a.胃粘膜 b. 腟粘膜 c.食道粘膜 d.膀胱内壁 e.気管支内腔',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '骨について誤っているのはどれか。',
    options: [
      '脛骨は下腿の骨である。',
      '鎖骨は胸骨と関節をもつ。',
      '坐骨は腸骨の頭側にある。',
      '左右の頭頂骨の間には矢状縫合がある。',
      '軸椎は第2 頸椎(C2)である。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '肺気量について誤っているのはどれか。',
    options: [
      '肺活量は肺の容積に等しい。',
      '機能的残気量は安静時呼気終末の肺気量である。',
      '成人の安静時1回換気量は400~500mL程度である。',
      '成人の安静時呼吸回数は1分間回程度である。',
      '予備吸気量は安静吸気位から吸入できる最大の吸入量である。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: 'ヒスタミン顆粒をもつのはどれか。',
    options: ['単 球', '好中球', '好酸球', '好塩基球', 'リンパ球'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'ホルモンについて誤っているのはどれか。',
    options: [
      '甲状腺刺激ホルモン(TSH)は下垂体前葉から分泌される。',
      'バソプレシンには利尿作用がある。',
      'メラトニンは夜間に増加する。',
      'ヨードは甲状腺ホルモンの原料の一つである。',
      'グルカゴンは血糖値を上昇させる。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '末梢神経について誤っているのはどれか。',
    options: [
      '太い神経ほど伝導速度は速い。',
      '電気刺激した部位から両方向に伝導する。',
      'シナプスにおける興奮伝達は一方向性である。',
      '運動神経は有髄神経である。',
      '無髄神経では跳躍伝導が起こる。',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  /** 30回(AM) */
  {
    question: '病気の治療について誤っているのはどれか。',
    options: [
      '心理療法は向精神薬を用いる治療である。',
      '理学療法は運動機能の回復を目的とする。',
      '化学療法は薬物治療の一つである。',
      '温熱療法はがん細胞の温度を上昇させて死滅させる方法である。',
      '言語聴覚療法はことばによるコミュニケーションに障害があるものを対象とする。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '臨床工学技士が行うことができないのはどれか。',
    options: [
      '人工心肺業務における留置カテーテルからの採血',
      '人工心肺装置の運転条件の変更',
      '除細動器の操作条件の設定',
      '人工呼吸業務における気管挿管',
      '条件付きMRI対応ペースメーカの検査前確認',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question:
      '水溶性ビタミンはどれか。a.ビタミンA b.ビタミンB6 c.ビタミンC d.ビタミンD e.ビタミンE',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '高齢者の薬物治療について誤っているのはどれか。',
    options: [
      '薬物誘発性低血圧が生じやすい。',
      '肝での薬物代謝が低下している。',
      '脂溶性薬物の半減期が短縮する。',
      '水溶性薬物の血中濃度が上昇する。',
      'ベンゾジアゼピン系薬物への感受性が高い。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '下腿浮腫の原因となるのはどれか。a.胃潰瘍 b.肺 炎 c.深部静脈血栓症 d.ネフローゼ症候群 e.心不全',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: 'ヒスタミン顆粒をもつのはどれか。',
    options: ['単 球', '好中球', '好酸球', '好塩基球', 'リンパ球'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '正しいのはどれか。',
    options: [
      '嚥下するとき喉頭蓋は開く。',
      '右肺は2葉からなる。',
      '吸気時に横隔膜は弛緩する。',
      '胸膜は臓側胸膜と壁側胸膜からなる。',
      '左主気管支は右主気管支に比べ、より体の長軸方向に分岐する。',
    ],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '心臓について誤っているのはどれか。',
    options: [
      '洞房結節は右房に存在する。',
      '右冠動脈は腕頭動脈から分岐する。',
      '三尖弁は右房と右室との間に存在する。',
      '乳頭筋は心室内に存在する。',
      '上行大動脈は主肺動脈の背側を走行する。',
    ],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: 'バソプレシンが作用するのはネフロンのどの部位か。',
    options: ['糸球体', '近位尿細管', 'ヘンレ係蹄', '遠位尿細管', '集合管'],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '高齢者に現れやすい歩行の特徴はどれか。',
    options: [
      '歩幅が大きくなる。',
      '後傾姿勢になる。',
      'すり足歩行になる。',
      '上肢の振りが大きくなる。',
      '地面を蹴り出す力が強くなる。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 30回(PM) */
  {
    question:
      '平成27年における高齢者(65歳以上）人口の構成比率（高齢化率:％）はどれか。',
    options: ['13.8', '20.2', '26.7', '33.4', '60.6'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '診断した医師が、法律に基づき直ちに届け出なければならない感染症(1類～4類）はどれか。a.結 核 b.痘そう c.破傷風 d.C型肝炎 e.重症急性呼吸器症候群(SARS)',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '必須アミノ酸でないのはどれか。',
    options: ['バリン', 'ロイシン', 'アルギニン', 'メチオニン', 'イソロイシン'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      'ある投与薬物の生物学的半減期の3倍の時間が経過したとき、その薬物の血中濃度は投与後ピーク値の何倍になるか。',
    options: ['1/3', '1/4', '1/6', '1/8', '1/9'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '血液・血清の測定値でパニック値（生命に危険が及ぶ値）はどれか。',
    options: [
      'K+ 7.5 mEq/L',
      'Na+ 138mEq/L',
      'へモグロビン 10g/dL',
      '血小板 180,000/μL',
      '血 糖 150mg/dL',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '骨について誤っているのはどれか。',
    options: [
      '頭頂骨は1個の骨からなる。',
      '頸椎は7個の椎体からなる。',
      '右前腕には2本の長管骨がある。',
      '肋骨は12対ある。',
      '右大腿には1本の長管骨がある。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '誤っているのはどれか。',
    options: [
      '脳血流は内頸動脈と椎骨動脈によって供給される。',
      '頸動脈に圧受容体が存在する。',
      '心臓迷走神経は心拍数を低下させる。',
      'カテコラミンは血圧を上昇させる。',
      '冠動脈血流量は拡張期より収縮期の方が多い。',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '血液中で最も多い白血球はどれか。',
    options: ['単 球', '好中球', '好酸球', '好塩基球', 'リンパ球'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      'インスリンについて正しいのはどれか。 a.1型糖尿病では分泌が低下する。 b.膵島α細胞から分泌される。 c.肝臓で脂肪分解を促進する。 d.筋細胞で糖の取り込みを促進する。 e.肥満ではインスリン感受性が低下する。',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 31回(AM) */
  {
    question: 'ホメオスタシスの意味に最も近いのはどれか。',
    options: ['永 続', '恒 常', '耐 久', '反 復', '連 続'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      '医療機器の国際的なクラス分類でクラスⅣ(高度管理医療機器に相当)に分類されるのはどれか。',
    options: [
      'ペースメーカ',
      '電子体温計',
      '電子内視鏡',
      '汎用輸液ポンプ',
      '造影剤注入装置',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question:
      '血液中に移行する前に肝臓で代謝を受ける(初回通過効果がある)薬剤の投与方法はどれか。',
    options: ['舌 下', '経 口', '吸 入', '直腸内', '静脈注射'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '外眼筋を支配する脳神経はどれか。 a.II b.III c.IV d.VI e.VII',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: 'ATPを最も多く合成するのはどれか。',
    options: ['小胞体', 'ゴルジ体', 'リボソーム', 'ミトコンドリア', '核'],
    answerIndex: 4,
    tags: ['医学概論'],
  },
  {
    question: '心血管の構造について誤っているのはどれか。',
    options: [
      '洞結節は右心房の近傍に存在する。',
      '左冠動脈は二本に分岐する。',
      '僧帽弁は三尖よりなる。',
      '右総頸動脈は腕頭動脈から分岐する。',
      '大動脈壁は三層構造よりなる。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question: '近位尿細管で再吸収されないのはどれか。',
    options: ['水', 'アンモニア', ' Cl-', 'Na+', 'ブドウ糖'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question: '免疫について誤っているのはどれか。',
    options: [
      '活性化したB細胞は抗体を産生する。',
      '肥満細胞がヒスタミンを放出して炎症を引き起こす。',
      'マクロファージは抗原情報を提示する。',
      'キラーT細胞がウイルスに感染した細胞を破壊する。',
      'リンパ球が体内に侵入した細菌を貪食する。',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  /** 31回(PM) */
  {
    question:
      '医療従事者が患者との信頼関係を築くためには、患者との良好な共感的コミュニケーションを図ることが大切である。この場合の｢共感｣の意味に最も近いのはどれか。',
    options: [
      '相手の気持ちに過剰に入り込む。',
      '相手の気持ちを完全に理解する。',
      '自分の気持ちに相手を巻き込む。',
      '自分の気持ちを可能な限り相手に理解させる。',
      '相手の気持ちを自分の気持ちのように実感する。',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '血糖調節に関与するホルモンについて誤っているのはどれか。',
    options: [
      'インスリンは肝臓での糖新生を促進する。',
      'インスリンは筋肉でのグルコース取り込みを促進する。',
      'アドレナリンは筋肉でのグリコーゲン分解を促進する。',
      'コルチゾールは末梢組織でのグルコース分解を抑制する。',
      'グルカゴンは肝臓でのグリコーゲン合成を抑制する。',
    ],
    answerIndex: 1,
    tags: ['医学概論'],
  },
  {
    question: '急性炎症が慢性期に移行したことを示唆する所見はどれか。',
    options: [
      '好中球の遊走',
      '血管透過性の亢進',
      '液性成分の滲出',
      '組織圧の上昇',
      '線維芽細胞の増殖',
    ],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question: '呼吸機能について誤っているのはどれか。',
    options: [
      '自発呼吸下の吸気時に肺胞内圧は陰圧である。',
      '機能的残気量は予備呼気量と残気量の和である。',
      '肺コンプライアンスが小さいと肺は膨らみやすい。',
      '肺動脈血の二酸化炭素分圧は肺静脈血のそれよりも高い。',
      '酸素は二酸化炭素よりも肺胞での拡散能が小さい。',
    ],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  {
    question:
      '体液調節に関わる物質の作用で正しいのはどれか。 a.レニンは血中アンギオテンシンを減少させる。b.アンギオテンシンIIは細動脈を拡張させる。c.アルドステロンはNa+の再吸収を促進する。 d.バソプレッシンは水の再吸収を促進する。 e.心房性ナトリウム利尿ペプチドは水の再吸収を抑制する。 ',
    options: ['a b c', 'a b e', 'a d e', 'b c d', 'c d e'],
    answerIndex: 5,
    tags: ['医学概論'],
  },
  {
    question:
      '細胞外液濃度よりも細胞内液濃度の方が高いイオンはどれか。 a.K+ b.Cl- c. Na+ d. HCO3- e. HPO42-',
    options: ['a b', 'a e', 'b c', 'c d', 'd e'],
    answerIndex: 2,
    tags: ['医学概論'],
  },
  {
    question:
      'クレアチニンの血漿中濃度2.0mg/dL、尿中濃度60mg/dL、1時間の尿量は120 mLであった。クレアチニンクリアランス[mL/min]はどれか。',
    options: ['20', '30', '60', '90', '120'],
    answerIndex: 3,
    tags: ['医学概論'],
  },
  /** 32回(AM) */
  /** 32回(PM) */
  /** 33回(AM) */
  /** 33回(PM) */
  /** 34回(AM) */
  /** 34回(PM) */
  /** 35回(AM) */
  /** 35回(PM) */
  /** 36回(AM) */
  /** 36回(PM) */
];
